{
    "insightInfo":{
        "info1":[
            {
                "title":"‘이건희 기증관’ 대신 ‘오르세’ 같은 근대미술관을 지어야 하는 이유 [데스크칼럼] (2024.10.11)",
                "update":"2025-08-18 16:56:52",
                "subtitle":"",
                "desc":"고흐 ‘아를의 별이 빛나는 밤’, 밀레 ‘만종’, 마네 ‘피리 부는 소년’···. \n \n 유럽 근대미술 걸작들을 감상하기 위해 연간 300만명 이상이 프랑스 파리 오르세미술관을 찾는다. \n \n 그러나 지금 서울에서 한국 근대미술 대표 작가 이중섭, 박수근, 장욱진, 김환기, 유영국 대표작을 한꺼번에 볼 수 있는 전시장은 없다. 2021~2022년 국립현대미술관 서울에서 이들의 작품을 망라하는 이건희 컬렉션 전시 이후 관람 기회가 거의 없었다. 국립현대미술관에서 박수근(2021년), 이중섭(2022년), 장욱진(2023년) 등의 개인전이 있었지만 한국 근대미술사를 관통하는 전시가 드물다. \n \n 그래서 이건희 컬렉션을 토대로 한 국립근대미술관을 건립해야 한다는 여론에 힘이 실리고 있다. 국립현대미술관 덕수궁에서 근대미술 전시를 하고 있지만 장소가 협소해 서울 송현동 이건희 기증관을 국립근대미술관으로 바꿔 짓자는 목소리가 높아지고 있다. \n \n 갤러리 대표와 기획자, 평론가, 작가 등 미술계 인사 380명이 참여한 ‘국립20C(근대)미술관을 원하는 사람들의 모임’이 2021년부터 국립현대미술관의 근대기(20세기) 소장 작품과 이건희 컬렉션의 근대기 작품을 모은 국립근대미술관 건립을 주장해왔다. 최근에는 한국고미술협회와 한국미술협회 등 52개 미술단체가 동참을 선언했다. \n \n사실 그동안 국민 화가로 추앙받는 작가들이 활동한 한국 근대미술에 대한 연구와 소장품 수집이 부족했다. 프랑스를 비롯해 영국, 일본 등은 근대미술관을 운영하면서 체계적인 관리를 하고 있다. \n \n 현재 설계공모를 진행하고 있는 이건희 기증관을 국립근대미술관으로 변경하자는 배경에는 이건희 컬렉션에 주옥같은 근대미술 작품들이 포진해 있어서다. 이중섭 ‘황소’, 박수근 ‘절구질하는 여인’, 김환기 ‘여인들과 항아리’, 이상범 ‘무릉도원’, 장욱진 ‘공기놀이’ 등 근대미술사 핵심 작품들이 있다. \n \n 만약 이건희 컬렉션 2만3000여점을 소장하는 이건희 기증관을 세우면 선사시대부터 조선시대까지 옛 문화유산 2만1693점과 근현대미술품 1488점이 혼재해 정체성이 모호해질 수 있다. 미술관 명칭이 특정 기증인에 매이면 다른 기증인 작품을 추가로 받기 어려워 발전의 한계가 있다는 지적도 나온다. \n \n 무엇보다 고(故) 이건희 삼성 회장이 2004년 개관한 리움미술관의 아류로 전락할 우려가 있다. 리움은 삼성가 성씨 ‘이(Lee)’와 미술관(Museum)의 ‘움(um)’을 조합한 이름이다. 더욱이 이 회장의 유족이 이건희 기증관 건립에 부정적인 의견을 문화체육관광부에 전달한 것으로 알려졌다. 이미 2021년 유족은 국립중앙박물관과 국립현대미술관 소장품 목록의 빈 칸을 메울 문화유산과 미술품을 선별해 대규모 기증을 했는데, 이건희 기증관이 세워지면 또 다른 부담을 가질 수 밖에 없다. \n \n 국립근대미술관 안에 ‘이건희 실’을 마련해 한국미술 성장에 기여한 컬렉터(수집가) 이건희 회장의 뜻을 기리면 기증 의미도 살릴 수 있다. \n \n 정부도 이러한 취지에 공감하기 시작했다. 유인촌 문체부 장관은 최근 국립20C(근대)미술관을 원하는 사람들의 모임이 주최한 세미나에 참석해 “사실 조금 늦은 감이 없지 않지만 우리가 이제는 그런 부분(근대 미술관)이 필요할 때가 됐다”는 의견을 밝혔다. \n \n 다만 이건희 기증관이 들어설 예정인 서울 송현동 부지 중 문체부 소유는 26%에 불과하고 서울시가 74%를 가지고 있는 만큼 서울시 동참이 필요하다. 만약 이게 어렵다면 청와대 등 다른 부지도 대안으로 떠오르고 있다. \n \n 언제 어느 때든 한국 근대미술 상설전이 열리는 국립근대미술관이 현실화된다면 서울의 관광 명소가 될 것은 분명해 보인다. 이제 정부와 서울시의 용단이 필요한 시간이다. \n \n 출처: 매일경제(https://www.mk.co.kr/news/culture/11137252)",
                "descImg":"http://bxgallery.kr/editor/upload/img/1755503784.jpg"
            }
        ],
        "info2":[
            {
                "title":"킨텍스 '코리아 나라장터엑스포' 및 '고양시 중장년일자리박람회' 참가업체 모집(2024.10.10)",
                "update":"2025-08-18 16:53:28",
                "subtitle":"【고양인터넷신문】킨텍스는 공공조달 분야 우수 중소기업의 판로개척을 위해 2025년 3월 5일부터 7일까지 3일간 1전시장에서 개최하는 ‘코리아 나라장터엑스포 2025(이하 나라장터엑스포)’의 참가업체를 모집한다.",
                "desc":"참가신청은 나라장터엑스포 홈페이지(www.koppex.com)에서 진행하며 11월 29일 이전까지 참가 신청을 완료하는 기업에게는 조기 할인을 제공한다. 또 나라장터 홈페이지에서는 조달산업 관련기관과 지자체에서 진행하는 전시회 참가비 지원 사업 등을 안내하고 있다. \n \n 나라장터엑스포는 조달청, 경기도, 고양특례시가 공동주최하며 정부조달기술진흥협회와 킨텍스가 주관하는 행사로 올해 4월 개최한 행사에는 648개사가 참여하며 역대 최대 성과를 기록했다. 특히 2025년은 3월에 개최함으로써 참가 기업의 한 해 시장상황과 홍보 및 마케팅 실적을 가늠할 수 있는 기회가 될 것으로 예상하고 있다. \n \n 킨텍스는 바이어의 현장 유입과 참가기업의 현장 실적 제고를 목표로 삼고 이번 행사를 추진하고 있다고 밝혔다. 먼저 공공조달 분야에 특화된 바이어를 엄선해 초청하는 국내 및 해외 비즈니스 상담회가 진행된다. 비즈니스 상담회는 나라장터 계약실적 기준 상위기관을 우선 초청하며 대기업 담당자 초청과 함께 참가기업이 희망하는 수요기관을 지정할 수 있도록 매칭시스템을 개선할 계획이다. 이외에도 공공기관 계약 담당자를 대상으로 직접 부스를 방문하는 도슨트 투어를 진행하는 등 참가자들의 만족도를 높이기 위해 다양한 프로그램을 준비하고 있다. \n \n 전시회 기간중에는 참가기업을 대상으로 ‘코펙스 어워드(KOPPEX AWARDS)’가 진행되며 현장에서 바이어 투표와 심사를 통해 조달청장 및 전시회 우수출품기업을 선정한다. 선정된 기업에게는 차기 전시회 참가비 10% 할인 및 홍보 혜택이 제공되며 특히 조달청장상 수상기업은 조달청의 각종 기술⋅품질 심사 시 최대 1점의 가산점 특혜도 제공된다.",
                "descImg":"http://bxgallery.kr/editor/upload/img/1755503526.jpg"
            }
        ],
        "info3":[
            {
                "title":"[송문석 칼럼] 대구의 문화지형을 바꾸고 도시의 소프트파워를 높일 대구간송미술관이 부럽다 (2024.09.29)",
                "update":"2025-08-18 16:41:31",
                "subtitle":"대구 대덕산(603.7m) 기슭에 자리 잡은 대구간송미술관. 미술관에 다가가면서 눈길을 맨 처음 사로잡는 건 거대한 슬라브 지붕을 떠받치고 있는 늘씬한 기둥들이다. 파르테논 신전의 열주 같지만 일렬로 늘어선 것이 아니라 불규칙하게 세워져 있어 그런 것 같지도 않다. 훤칠하고 시원한 모습이 울진 금강송같다.",
                "desc":"하나 둘 셋 넷……열하나. 미끈한 기둥은 모두 열한 개다. 두세 번 세어봐도 열두 개가 아니고 열한 개다. 열둘이라는 숫자는 동양적 사고에서는 ‘우주의 질서’이고 ‘완전한 주기’를 상징한다. 12간지에 맞춰 하루를 열두 시간으로 나누었고, 1년을 열두 달로 정했다. 서양도 마찬가지다. 그리스 신화 속 올림포스 산의 신과 예수의 제자도 열두 명이고, 하늘을 열두 구간으로 나눠 ‘황도십이궁’ 개념을 만든 것도 서양인들이다. 동양이나 서양이나 12라는 숫자는 ‘완벽함’과 ‘우주질서’를 상징한다. \n \n 그런데 왜 대구간송미술관 건물 입구의 나무 기둥은 열한 개일까. 간송(澗松) 전형필(全鎣弼 1906~1962). 평생의 스승 위창(葦滄) 오세창(吳世昌 1864~1953)이 ‘산골짜기에 흐르는 맑은 물과 사시사철 푸르른 소나무’처럼 살라며 지어준 전형필의 아호 간송(澗松). 열두 번째 기둥은 오늘의 간송미술관을 있게 한 전형필의 아호 안에 소나무 한 그루가 있기 때문이 아닐까. 땅 위로 보이는 열한 개의 소나무 기둥과 미술관 전체에 간송 전형필의 ‘문화보국(文化保國)’의 혼이 스며들어 있는 소나무 한 그루. 그렇게 해서 완벽한 열두 그루 소나무가 완성된 것은 아닐까. 건축가인 최문규 교수도 그래서인지 미술관 곳곳에 아름다운 소나무를 심었으며, 안동서원에서 모티프를 얻어 자연스러운 지형과 공간을 연출했다고 한다. \n \n 대구간송미술관 개관기념 국보 보물전 ‘여세동보(與世同寶)’. 지난 9월 3일 문을 열어 오는 12월 1일까지 열리는 ‘세상 함께 보배 삼아’라는 뜻의 ‘여세동보’ 국보 보물전은 연일 전국에서 몰려든 관람객들로 성황이다. 전인건 대구간송미술관장은 “빼어난 문화유산을 지키는 문화보국의 일에 동참해주는 관람객”을 열두 번째 기둥이라고 감사 인사를 했다. 어쩌면 간송 전형필의 뜻을 좇아 미술관을 에워싼 관람객이 간송과 함께 열두 번째 기둥이겠다는 생각도 든다. \n \n 간송미술관의 수장품을 보는 일은 쉽지 않다. 서울 간송미술관은 봄, 가을 두 차례 2주간만 반짝 전시를 할 뿐이다. 이마저도 지방에서 때맞춰 올라가 본다는 건 힘든 일이다. ",
                "descImg":"http://bxgallery.kr/editor/upload/img/1755502757.jpg"
            }
        ],
        "info4":[
            {
                "title":"시립미술관 부재 속 '갤러리 가는 날' 돋보였다 (2024.09.24)",
                "update":"2025-08-18 16:29:24",
                "subtitle":"[이재민 칼럼] 2024년 ‘세종미술주간’, 갤러리 가는 날을 돌아보며 세종시문화관광재단, &quot;시립미술관 대안적 역할, 연례행사 기획 필요&quot;",
                "desc":"지난 9월 초, 대구에서 간송미술관 제2관이 개관하였다. \n \n 이는 간송 전형필이 소장한 다양한 형태의 국보와 보물을 대구 시민도 쉽게 접근할 수 있게 된 쾌거이다. 더욱이 간송미술관이 위치한 수성구가 대구시립미술관을 비롯하여 작은 갤러리들이 곳곳에 위치하며, 특히 공예 작가들이 노후된 주택·원룸·상가 건물을 예술적 실천을 통해 ‘들안예술마을’으로 조성함으로써 시민들과 예술을 매개로 소통하고 있다. \n \n 이같이 자연스러운 예술인들의 실천 속에서 ‘간송미술관’이라는 유력 문화시설이 조성되면서 수성구는 ‘시각 예술의 거점’이라는 브랜드를 획득하게 하였다. 이러한 움직임들은 작년 말 세종시와 함께 수성구가 대한민국문화도시에 선정되는 데 큰 일조를 하였다고 판단된다. \n \n 세종시에는 아직 공공 영역에서 운영·관리하는 미술관이 부재하다. 2012년 도시가 만들어졌기에 아직 문화예술 관련 인프라가 ‘완성’되었다기보다는 아직 ‘과정’에 있는 단계라 풀이할 수 있지만, 미술관이 없다는 것은 분명 아쉬운 점이다. 필자도 현장에서 시립미술관의 부재에 관해 시각 예술인들의 푸념을 많이 들었다. \n \n 시립미술관이 생긴다면 회화·조형·서예 등 시각 예술 장르에서의 거점 공간으로 기능할 수 있다. 다시 말해 시각 예술과 관련한 예술가의 창작공간과 함께 시민과 소통할 수 있는 전시 및 체험 공간, 조사·연구 등 아카이브 공간을 구성함으로써 시각 예술 장르를 집중적으로 육성할 수 있으며, 이를 중심으로 하는 다양한 콘텐츠의 개발이 가능하다.",
                "descImg":"http://bxgallery.kr/editor/upload/img/1755502054.jpg"
            }
        ],
        "info5":[
            {
                "title":"이해하기 어려운 현대미술 (2024.09.23)",
                "update":"2025-08-18 16:20:26",
                "subtitle":"감상하는 시선 따라 달라지는 의미에 관심 가지고 바라봐야",
                "desc":"‘현대미술’하면 난해하다는 생각이 가장 먼저 떠오른다. 최근 현대미술 작품은 작품 자체보다 흥행도와 가격으로 주목받곤 한다. 현대미술은 직관적으로 파악하기 어려우나 보는 이의 시선에 따라 다양한 맥락으로 해석될 수 있다. 이에 현대미술을 어떤 시선으로 감상해야 할지 알아보고자 한다.",
                "descImg":"http://bxgallery.kr/editor/upload/img/1755501531.jpg"
            }
        ],
        "info6":[
            {
                "title":"[발행인 칼럼] ‘지역 축제’와 미술 (2024.08.17)",
                "update":"2025-08-18 16:11:52",
                "subtitle":" ",
                "desc":"문화체육관광부 2024년 기준 전국에는 총 1,170여 개의 지역 축제가 존재한다. \n \n 최근 우리나라 지방자치단체들은 각종 축제를 개최하며, 지역 경제 활성화를 꾀하고 있다.  \n \n 지역 축제가 놀고 먹는 일 외에 다양한 공연 행사와 더블어 시각예술도 함께 축제 속에 포함해야 한다. \n \n K-Culture의 위상이 높아지는 가운데 프리즈(Frieze)서울 등 세계적인 아트페어가 한국에서 개최되면서 해외 갤러리와 미술계의 주요 인사의 한국 방문이 늘어났다. 미술 시장과 직접 연결되어 느낄 수 있는 이 분위기는 우려도 있지만 나쁘지 않다.",
                "descImg":"http://bxgallery.kr/editor/upload/img/1755500821.jpg"
            }
        ],
        "info7":[
            {
                "title":"[발행인 칼럼] 지금, ‘미술평론’이대로 괜찮은가 ? (2024. 07. 10)",
                "update":"2025-08-18 16:00:31",
                "subtitle":"한국 '미술평론' 주례사 비평과 사이비 평론가 퇴출 시급 ",
                "desc":"현재와 같은 '미술평론'은 제대로 된 것인가, 수준 미달인가. 최근 미술계는「미술비평」이 주요 이슈로 등장, 평론가는 물론 작가들까지도 몇몇만 모이면 토론을 벌일 정도로 비상한 관심을 보이고있다. \n \n 미술평론(美術評論, Art Criticism)은 시각 예술을 논하고 평가를 내리는 것이다. 즉, 미술 작품의 예술적 가치 등을 판단하며 비평을 하는 것을 뜻하는 용어이다. \n \n 오는 7월 26일 ‘미술진흥법’ 시행령 시행을 앞두고 한국미술평론가협회는 “현재의 미술진흥법 자체가 미술시장에 대한 진흥만을 강하게 이야기 하고 있다“며 견해를 밝혔다. \n \n 한국 ‘미술평론’이대로 괜찮은가 ? \n \n 최근 전시회의 ‘미술평론’에 관한 글들을 살펴보면 작품을 비평하지 않는 글이 많다. 미술평론이라고 말하기 어렵고 그냥 칭찬 일색의 주례사이다. \n \n 간혹 아주 현학적이어서 제목부터 얼마나 어려운지, 아니 왜 미술평론이 읽히지 않는지를 증명해주는 자충수가 아닐까? 왜 굳이 허들을 쌓아두는가? \n \n 게다가 ‘미술평론’을 한답시고 온갖 현학적인 미사여구를 남발하는 사이비 미술평론가는 누구누구인가? \n \n 특히, 지방 미술계의 미술평론은 더욱 심각하다. 선을 넘은 사이비 미술평론가들이 판을 친다. \n \n 미술평은 누구나 할 수 있지만 미술평론은 사적 가치를 지니는 것이므로 자격을 갖춘 전문비평가가 해야한다. \n \n ‘스타작가'를 만들어내는 미술평론가는 없다. \n \n 작가들은 이젠 부질없는 환상에서 깨고 중독성 강한 ‘사치성 평론’를 지양하며 사기꾼 같은 ‘사이비 평론가’들에게 경종을 주어야 한다. \n \n 미술평론을 의뢰받은 작가에게 ‘지난번 작품 너무 좋았어요!’라고 경탄하거나 ‘너무 좋아서 충격에 빠졌다.’거나 ‘작품을 볼 때마다 감동에 전율을 느낀다.’는 표현은 립 서비스 (Lip service)에 불과하다. 작가들의 작품이 매번 그런 훌륭한 작품은 없다. 미술평론은 양심이다.",
                "descImg":"http://bxgallery.kr/editor/upload/img/1755500319.jpg"
            }
        ],
        "info8":[
            {
                "title":"미술계 인사이더들이 추천하는 올해 놓치지 말아야 할 전시 BEST 8",
                "update":"2025-09-09 14:49:03",
                "subtitle":"미술계 인사이더들이 추천하는 올해 놓치지 말아야 할 전시 BEST 8",
                "desc":"아트 위크가 끝나도 예술은 계속된다. 올해는 특히 여러 공간에서 높은 완성도의 전시가 줄을 이었고, 자연스럽게 연결된 전시는 새롭고 풍부한 이야기를 만들어냈다. 한 권의 책처럼 이어지며, 의미 있는 대화를 이끄는 미술계 인사이더들의 꼬리에 꼬리를 무는 전시 추천. \n \n #1. 아드리안 비야르 로하스 <아드리안 비야르 로하스: 적군의 언어> @아트선재센터 2026년 2월 1일까지 \n <재, 꽃잎, 풀림의 의례> @민주화운동기념관 9월 28일까지 \n \n 쏟아지는 전시가 당장 현실을 바꾸지는 못해도 미술은 여전히 과거를 흔들고 미래를 새롭게 상상하게 만든다. <아드리안 비야르 로하스: 적군의 언어>와 <재, 꽃잎, 풀림의 의례>는 바로 그런 미술이 지닌 전복과 회복의 힘을 선명하게 보여준다.",
                "descImg":"http://bxgallery.kr/editor/upload/img/1755500357.jpg"
            }
        ],
        "info9":[
            {
                "title":"리움미술관, ‘보이스(VOICE)’에서 소리를 보다 (2024.04.05)",
                "update":"2025-08-18 15:30:31",
                "subtitle":" ",
                "desc":"필립 파레노의 30여년 작품세계 한국 첫 전시 \n [오늘경제 = 정인서]  광주비엔날레 2024 ‘판소리’ 프리뷰 기대할 수도 \n 소리가 미술이 되었다. 캔버스 화면에 물감을 칠하던 미술의 영역이 2차원에서 3차원으로, 공장이나 들판에서 보는 설치미술로, 더 큰 화면의  \n \n 영상으로, 미디어아트로, 디지털 캔버스로 미술의 영역이 한없이 넓혀지는가 싶더니 소리도 미술의 영역으로 흡수되었다.  \n \n 사실 미술의 대명사 영어인 'art'라는 것은 그 자체로서 예술, 기술, 기교, 인공 등으로 번역되는 것을 보면 소리가 미술이 되었다는 사실이 그다지 놀라운 일이 아닐 수도 있다. 소리는 음악의 영역에서 매체의 기능을 갖는 것이 일반적이지만 말이다.  \n \n 1960년대 후반 미술의 새로운 패러다임은 퍼포먼스와 같은 캔버스에 정착할 수 없는 ‘탈물질화’, ‘비물질화’ 작업을 본격적으로 수용하기 시작하면서, 미술가들이 소리와 공간 그리고 장소에 미술로서 관심을 기울이기 시작하였다.  \n \n 특히 이 과정에서 소리가 미술이 되었다면, 이제 음악도 미술이라고 할 수 있으며, 오페라와 뮤지컬까지 미술로 해석할 때가 올 것 같다는 생각은 지나친 과장일까. 이미 이탈리아의 루이지 루솔로(Luigi Russolo, 1885~1947)는 1913년 3월에 소음예술을 통해 ‘미래주의 음악 선언’을 발표하며, 소음(noise)에 예술적 가치를 부여한 적이 있다.  \n \n ",
                "descImg":"http://bxgallery.kr/editor/upload/img/1755498497.jpg"
            }
        ]
    }
}